/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (No description provided.)";

/* No comment provided by engineer. */
"Alert" = "Alert";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Amazon (US)" = "Amazon (US)";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Are you sure you want to delete the selected books?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Are you sure you want to delete this list? It still contains items.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Are you sure you want to download and install the selected plugin? It may take several minutes.";

/* No comment provided by engineer. */
"Author(s)" = "Author(s)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Batch Quickfill";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Batch quickfilling %d items...";

/* No comment provided by engineer. */
"Biography" = "Biography";

/* No comment provided by engineer. */
"Books 2.0 Importer" = "Books 2.0 Importer";

/* No comment provided by engineer. */
"Borrower" = "Borrower";

/* No comment provided by engineer. */
"Can't find application support folder" = "Can't find application support folder";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Condition" = "Condition";

/* No comment provided by engineer. */
"contains" = "contains";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* No comment provided by engineer. */
"Current Value" = "Current Value";

/* No comment provided by engineer. */
"Date Acquired" = "Date Acquired";

/* No comment provided by engineer. */
"Date Finished" = "Date Finished";

/* No comment provided by engineer. */
"Date Lent" = "Date Lent";

/* No comment provided by engineer. */
"Date Published" = "Date Published";

/* No comment provided by engineer. */
"Date Started" = "Date Started";

/* No comment provided by engineer. */
"Default Display" = "Default Display";

/* No comment provided by engineer. */
"Delete non-empty list?" = "Delete non-empty list?";

/* No comment provided by engineer. */
"Delete selected books?" = "Delete selected books?";

/* No comment provided by engineer. */
"does not contain" = "does not contain";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Downloading and installing plugin...";

/* No comment provided by engineer. */
"Edit Smart List" = "Edit Smart List";

/* No comment provided by engineer. */
"Edition" = "Edition";

/* No comment provided by engineer. */
"Editor(s)" = "Editor(s)";

/* No comment provided by engineer. */
"ends with" = "ends with";

/* No comment provided by engineer. */
"Export Data" = "Export Data";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Exporting data to plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Fairy Tales";

/* No comment provided by engineer. */
"Fantasy" = "Fantasy";

/* No comment provided by engineer. */
"Folk Tales" = "Folk Tales";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Get Info";

/* No comment provided by engineer. */
"greater than" = "greater than";

/* No comment provided by engineer. */
"Hide Cover" = "Hide Cover";

/* No comment provided by engineer. */
"Hide Info" = "Hide Info";

/* No comment provided by engineer. */
"Historical Fiction" = "Historical Fiction";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Illustrator(s)";

/* No comment provided by engineer. */
"Import Data" = "Import Data";

/* No comment provided by engineer. */
"Install Plugin?" = "Install Plugin?";

/* No comment provided by engineer. */
"is" = "is";

/* No comment provided by engineer. */
"is not" = "is not";

/* No comment provided by engineer. */
"Is this your first time running Books? Please set your preferences" = "Is this your first time running Books? Please set your preferences";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Keep or overwrite existing values?";

/* No comment provided by engineer. */
"Keywords" = "Keywords";

/* No comment provided by engineer. */
"Length" = "Length";

/* No comment provided by engineer. */
"less than" = "less than";

/* No comment provided by engineer. */
"Loading data from disk..." = "Loading data from disk...";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"matches regexp" = "matches regexp";

/* No comment provided by engineer. */
"My Books" = "My Books";

/* No comment provided by engineer. */
"Mystery" = "Mystery";

/* No comment provided by engineer. */
"Myths & Legends" = "Myths & Legends";

/* No comment provided by engineer. */
"New Book" = "New Book";

/* No comment provided by engineer. */
"New List" = "New List";

/* No comment provided by engineer. */
"New Smart List" = "New Smart List";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Preferences Found" = "No Preferences Found";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "No Quickfill Plugin Selected";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "No quickfill plugins have been selected. Select one in the preferences.";

/* No comment provided by engineer. */
"Non-Fiction" = "Non-Fiction";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Only one book may be quickfilled at a time.";

/* No comment provided by engineer. */
"Overwrite" = "Overwrite";

/* No comment provided by engineer. */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Place Published" = "Place Published";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin Installed";

/* No comment provided by engineer. */
"Poetry" = "Poetry";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Publisher" = "Publisher";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Quickfilling item %1$d of %2$d...";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit anyway" = "Quit anyway";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Realistic Fiction" = "Realistic Fiction";

/* No comment provided by engineer. */
"Remove Book" = "Remove Book";

/* No comment provided by engineer. */
"Remove List" = "Remove List";

/* No comment provided by engineer. */
"Returned On" = "Returned On";

/* No comment provided by engineer. */
"Science Fiction" = "Science Fiction";

/* No comment provided by engineer. */
"Search Selected List" = "Search Selected List";

/* No comment provided by engineer. */
"Series" = "Series";

/* No comment provided by engineer. */
"Short Stories" = "Short Stories";

/* No comment provided by engineer. */
"Show Cover" = "Show Cover";

/* No comment provided by engineer. */
"Source" = "Source";

/* No comment provided by engineer. */
"starts with" = "starts with";

/* No comment provided by engineer. */
"Test Function" = "Test Function";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "The new plugin has been installed. Please restart Books to use the new plugin.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Too Many Books Selected";

/* No comment provided by engineer. */
"Translator(s)" = "Translator(s)";

/* No comment provided by engineer. */
"Untitled Book" = "Untitled Book";

/* No comment provided by engineer. */
"Yes" = "Yes";

"<p>Authors: " = "<p>Authors: ";
"<p>ISBN: " = "<p>ISBN: ";
"<p>Format: " = "<p>Format: ";
"<p>Summary: " = "<p>Inhalt: ";
